[
    {
        "id":"T1",
        "nombre":"Balcón de Huaura",
        "ubicacion":"WCH2+VF8, Huaura 15138",
        "descripcion":"El balcón de Huaura es un monumento ubicado en la plaza de armas de Huaura desde donde José de San Martín declaró por primera vez la independencia del Perú. Fue declarado monumento histórico por la Ley N.º 9636 del 28 de octubre de 1942. El Balcón de Huaura es una casa construida a base de adobe, caña y madera y en su interior se encuentran varios compartimentos seleccionados con ilustraciones de Próceres de la Independencia del Perú, también instrumentos bélicos utilizados en la época, prendas de uniformes, sables, entre otros.",
        "url_ruta_gmaps":"https://www.google.com.pe/maps/dir/-11.0905562,-77.5949652/WCH2%2BVF8+Balcón+de+Huaura,+Huaura+15138/@-11.0804663,-77.6057029,15z/data=!3m1!4b1!4m17!1m6!3m5!1s0x91072065b06a007d:0x479b14c2a77da518!2sBalcón+de+Huaura!8m2!3d-11.0702858!4d-77.5988077!4m9!1m1!4e1!1m5!1m1!1s0x91072065b06a007d:0x479b14c2a77da518!2m2!1d-77.5988077!2d-11.0702858!3e0?hl=es-419",
        "dir_background_1":"",
        "dir_background_2":""
    },
    {
        "id":"T3",
        "nombre":"Playa Centinela",
        "ubicacion":"Km 154 de la Panamericana norte",
        "descripcion":"Centinela es una hermosa playa de piedras y arena gruesa de nuestra provincia con características particulares, cuenta con una zona rocosa donde se producen olas que superan los dos metros de altura, esto la ha convertido en uno de los destinos preferidos de la zona centro del Perú para la práctica del surf, de allí que sea visitada constantemente por surfistas que llegan en busca de correr olas en esta playa paradisiaca. Sus playas son ideales para practicar la pesca artesanal y el surfing por sus grandes olas, cuenta con los famosos farallones únicos en la costa Peruana, con la isla Lobitos y el famoso cerro Centinela que tiene la silueta de una mujer embarazada visto desde Ruquia, siendo desde su altura un excelente mirador, logrando tener una excelente vista al Valle de Huaura, y contemplar un impresionante ocaso, cuyos colores matizan un arte marino.",
        "url_ruta_gmaps":"https://www.google.com.pe/maps/dir/''/Playa+Centinela+(Surfing)/@-11.0766531,-77.6245993,15z/data=!3m1!4b1!4m13!4m12!1m5!1m1!1s0x0:0x1aa30f5243373076!2m2!1d-77.5949477!2d-11.0905563!1m5!1m1!1s0x910720bf28b132a5:0x2b2faa13aaf4c7f0!2m2!1d-77.6366984!2d-11.0659179?hl=es-419",
        "dir_background_1":"",
        "dir_background_2":""
    },
    {
        "id":"T4",
        "nombre":"Plaza de Armas",
        "ubicacion":"Av. San Martin",
        "descripcion":"Lugar histórico, atractivo turístico con gran vista al balcón de Huaura, además de contar con el ancestral campanario y el monumento al libertador San Martin.",
        "url_ruta_gmaps":"https://www.google.com/maps/dir/-11.0990942,-77.608362/WCH2%2BQ79,+Huaura+15138+@-11.070580,-77.599270/@-11.0848368,-77.6109606,15z/data=!3m1!4b1!4m10!4m9!1m1!4e1!1m5!1m1!1s0x9107206452bcfe73:0x2c06d2cbb963e8a5!2m2!1d-77.59927!2d-11.0705796!3e0",
        "dir_background_1":"",
        "dir_background_2":""
    },
    {
        "id":"T2",
        "nombre":"Casa de La Hacienda Ingenio",
        "ubicacion":"Huaura 15138",
        "descripcion":"La Iglesia y Casa de La Hacienda Ingenio, se encuentra localizada, en el distrito y provincia de Huaura, en el departamento de Lima. Esta Iglesia y Casa, es considerada en nuestros días Monumento Histórico, gracias  una ley emitida en el año 1942. Aquella casa, es un escenario histórico importante, cuyo título de Monumento Histórico, se le fue concedido, a partir de que fuera en dicho inmueble donde residiera por un lapso de siete meses el libertador Don José de San Martín. Hoy en día, aquella casa, lamentablemente, no se encuentra en su mejor estado de conservación, no obstante, todavía alberga en su interior, parte del mobiliario que fuera utilizado en su época de esplendor.",
        "url_ruta_gmaps":"https://www.google.com/maps/dir/''/HACIENDA+EL+INGENIO,+Huaura+15138/@-11.0803895,-77.5964048,15z/data=!4m14!4m13!1m5!1m1!1s0x0:0x1aa30f5243373076!2m2!1d-77.5949477!2d-11.0905563!1m5!1m1!1s0x910721339204bd35:0xfdba8a7824dbef79!2m2!1d-77.5948982!2d-11.0636966!3e0?hl=es",
        "dir_background_1":"",
        "dir_background_2":""
    },
    {
        "id":"T5",
        "nombre":"Ex Hacienda Rontoy",
        "ubicacion":"XC5P+4PM, Acaray 15135",
        "descripcion":"La hacienda Rontoy, lugar espacioso y de bella arquitectura española se hizo famosa cuando fue elegida para filmarse la película peruana mexicana “Seguiré tus pasos”,  que fuera protagonizada entre otros por el Fraile Franciscano José de Guadalupe Mojica. La película se estrenó en el año 1966 atrayendo el interés del público internacional hacia Rontoy y Sayán; aún puede observarse en youtube en donde encontramos pasajes de esta película, la belleza de esta hacienda. Una visita al lugar nos permite observar a la abandonada Casa hacienda con sus amplios jardines arbolados y patios con fuentes de azulejos. Frente al patio principal está la siempre bella Capilla muy bien conservada, a un lado. un letrero nos indica que allí funcionaba antiguamente el convento. Esta casona residencia llegó a ser una de las más esplendorosas mansiones del virreinato, desde los primeros años de la república llegó a contar  con su propia planta generadora de electricidad, gracias de que aprovechaban una cascada natural de agua que ya no existe, era toda una modernidad para aquella época.",
        "url_ruta_gmaps":"https://www.google.com/maps/dir//XC5P%2B4PM+Hacienda+Rontoy,+Acaray+15135/@-11.0421557,-77.5653844,17z/data=!4m9!4m8!1m0!1m5!1m1!1s0x9107202aee474947:0xfd24a22842ff8cc1!2m2!1d-77.5631957!2d-11.0421557!3e0 ",
        "dir_background_1":"",
        "dir_background_2":""
    },
    {
        "id":"T6",
        "nombre":"Basílica Iglesia Nuestra Señora del Carmen",
        "ubicacion":"WCG2+9C4, Antigua Panamericana Nte., Huaura 15138",
        "descripcion":"El Santuario Virgen del Carmen, parte de la historia y misticismo de Huaura, cuenta la leyenda sobre una madre y su hijo que vivía en uno de los túneles de ahora donde posa la iglesia.",
        "url_ruta_gmaps":"https://www.google.com/maps/dir//WCG2%2B9C4+Basílica+Iglesia+Nuestra+Señora+del+Carmen,+Antigua+Panamericana+Nte.,+Huaura+15138/@-11.0741148,-77.5989303,15z/data=!4m9!4m8!1m0!1m5!1m1!1s0x9107207ad44389bf:0xf61a8d2a279db3b!2m2!1d-77.5989461!2d-11.0741154!3e0",
        "dir_background_1":"",
        "dir_background_2":""
    }
]